Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_joik_og_samisk_musikk_-_lounge_sapmi.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til joik og samisk musikk - Lounge Sápmi
sme: Doarjja luohtái ja sámi musihkkii – Lounge Sápmi

source: Sametinget har tildelt 138 000 kroner til utgivelse av livealbumet .
sme: Sámediggi lea juolludan 138 000 ruvnno livealbuma almmuheapmái.

source: Lounge Sápmi er et unikt samisk musikkprosjekt for unge musikere og musikkintereserte.
sme: Lounge Sápmi lea erenoamáš sámi musihkkaprošeakta nuorra musihkkáriidda ja musihkkaberošteddjiide.

source: Albumet er et resultat av Lounge Sápmi-prosjektet «Lounge Sápmi + Island».
sme: Álbuma lea Lounge Sámi prošeavtta boađus.

source: Davvi Division står for produksjon av albumet, som planlegges utgitt i slutten av april 2024.
sme: Davvi Division buvttada álbuma, mii plánejuvvo almmuhuvvot cuoŋománu loahpageahčen 2024.

source: Prosjektet har sterk tilstedeværelse på sosiale medier, og vil bli lansert bredt.
sme: Prošeakta lea hui oidnosis sosiála mediain, ja almmuhuvvo viidát.

source: I tillegg har artist Elle Maija Klefstad Bær mottatt tilskudd på 250 000 kroner til sitt debutalbum.
sme: Dasa lassin lea artista Elle Maija Klefstad Bær ožžon 250 000 ruvdnosaš doarjaga iežas vuosttaš álbuma almmuheapmái.

source: Klefstad Bær har kommet som et friskt og nytt tilskudd i den samiske musikkverden.
sme: Klefstad Bær lea buorre ođas sámi musihkkamáilmmis.

source: Hun har hatt et tett program fra sin debut i NRK serien Stjernekamp 2024, og er en svært etterspurt artist.
sme: Sus lea leamaš ollu bargu dan rájes go lei mielde NRK-ráiddus, Stjernekamp 2024:s, ja jerrojuvvo dávjá lávlut ja čuojahit.

source: – Det gleder meg å se at unge samiske artister og musikere er med på utviklingen på den samiske musikkfronten.
sme: – Mu mielas lea nu somá oaidnit ahte nuorra sámi artisttat ja musihkkárat leat mielde ovddideame sámi musihka.

source: Disse utgivelsene vil være gode bidrag for å vekke interesse for både nyskapende og tradisjonell samisk musikk, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Dát almmuheamit leat mielde boktime beroštumi sihke ođđa ja árbevirolaš sámi musihkkii, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Tilskuddene gis over ordningen Joik og samisk musikk.
sme: Doarjagat juolluduvvojit ortnega bokte Luohti ja sámi musihkka.
